Repository: datenkollektiv-net/racalmas
Catalog: website/agenda/planung/pot/*/event.po
Languages: de

# region
source: en
de: de

# button_edit_series
source: edit series
de: Sendereihe bearbeiten

# button_download
source: download
de: Mittschnitt runterladen

# button_upload
source: upload audio
de: Vorproduktion hochladen

# button_create
source: create
de: Anlegen

# button_save
source: save
de: Speichern

# button_delete
source: delete
de: Löschen

# button_unassign_event
source: unassign from series
de: aus Sendereihe entfernen

# button_show_event
source: show event
de: Progammansicht

# button_show_changes
source: changes
de: Änderungen

# button_reminder
source: Reminder
de: Erinnerung

# button_assign_series
source: move to other series
de: in andere Sendereihe verschieben

# button_assign
source: Assign
de: Zuweisen

# button_cancel
source: cancel
de: Abbrechen

# label_series
source: Series
de: Sendereihe

# label_delete
source: delete event
de: Sendung löschen

# label_when
source: when
de: Wann

# label_title
source: title
de: Titel

# label_title_extension
source: title extension
de: Titel (Redaktion)

# label_excerpt
source: excerpt
de: Auszug

# label_excerpt_extension
source: excerpt extension
de: Auszug (Redaktion)

# label_topics
source: current topics
de: aktuelle Themen

# label_description
source: description
de: Beschreibung

# label_image
source: image
de: Bild

# label_archive_url
source: archive URL
de: Archiv URL

# label_duration
source: duration
de: Dauer

# label_end
source: end
de: Ende

# label_episode
source: episode
de: Folge

# label_live
source: live
de: Live-Sendung

# label_published
source: published
de: veröffentlicht

# label_playout
source: playout
de: im Playout

# label_archived
source: archived
de: archiviert

# label_rerun
source: rerun
de: Wiederholung

# label_no_sync
source: no sync
de: kein Google Import

# label_modified_at
source: modified at
de: bearbeitet am

# label_modified_by
source: by
de: von

# button_event_list
source: show events
de: Sendungen zeigen

# button_copy_existing_event
source: copy existing event
de: mit alter Sendung überschreiben

# button_rerun
source: rerun
de: Wiederholung von ...

# label_rerun_select_old
source: old event of same series
de: einer alten Sendung der gleichen Sendereihe

# label_rerun_select_other
source: another event (extendend select)
de: einer anderen Sendung (erweiterte Auswahl)

# label_select_event
source: select event
de: aktuelle Sendung mit

# label_overwrite_event
source: overwrite event by other event
de: Sendung überschreiben mit folgender Sendung

# button_copy_event
source: copy
de: überschreiben

# button_delete_from_schedule
source: delete from schedule
de: Planungstermin löschen

source: Single Events
de: Einzeltermine

source: Single Event
de: Einzeltermin

# label_edit_lock
source: The show cannot be edited anymore due to it is over more than two weeks ago.
de: Die Sendung kann nicht mehr bearbeitet werden, da sie vor mehr als 2 Wochen gesendet wurde.

# label_excerpt_too_long
source: excerpt is too long. for longer text please use the field «Current Topics»
de: Auszug ist zu lang. Für längeren Text bitte das Feld «aktuelle Themen» verwenden.

# label_excerpt_extension_too_long
source: excerpt is too long. for longer text please use the field «Current Topics»
de: Auszug ist zu lang. Für längeren Text bitte das Feld «aktuelle Themen» verwenden.
