Repository: datenkollektiv-net/racalmas
Catalog: website/agenda/planung/pot/*/user-stats.po
Languages: de

# region
source: en
de: de

# title
source: User Activities
de: Aktivitäten

# label_user
source: User
de: Nutzer

# label_create_events
source: created events
de: angelegte Sendungen

# label_update_events
source: edited events
de: bearbeitete Sendungen

# label_delete_events
source: deleted events
de: gelöschte Sendungen

# label_create_series
source: created series
de: angelegte Sendereihe

# label_update_series
source: edited series
de: bearbeitete Sendereihe

# label_delete_series
source: deleted series
de: gelöschte Sendereihe

# label_modified_at
source: last modified at
de: letzte Änderung

# label_score
source: Score
de: Punkte

# label_last_login
source: last login date
de: letztes Login

# label_login_count
source: login counts
de: Anzahl Logins

# label_disabled
source: disabled
de: gesperrt

# label_created_at
source: created at
de: erstellt am

# label_created_by
source: created by
de: erstellt von

# button_show_active_users
source: active users
de: aktive Nutzer

# button_show_user_stats
source: user stats
de: Nutzerstatistik
